Repository: mpleclai/stardew-ios-helper
Catalog: StardewHelper/StringResources/ObjectStrings.xcstrings
Source language: en
Languages: es

# Fluorapatite_Description
source: Small amounts are found in human teeth.
es: Los dientes humanos contienen una pequeña cantidad de ella.

# Fluorapatite_Name
source: Fluorapatite
es: Fluorapatita

# FluteBlock_Description
source: Plays a flute sound when you walk past.
es: Suena como una flauta cuando lo pisas.

# FluteBlock_Name
source: Flute Block
es: Bloque flauta

# FossilizedLeg_Description
source: A thick and sturdy leg bone.
es: Un grueso y resistente hueso de una pata.

# FossilizedLeg_Name
source: Fossilized Leg
es: Pata fosilizada

# FossilizedRibs_Description
source: Long ago; these ribs protected the body of a large animal.
es: Hace mucho; estas costillas protegían el cuerpo de un animal inmenso.

# FossilizedRibs_Name
source: Fossilized Ribs
es: Costillas fosilizadas

# FossilizedSkull_Description
source: It's a perfect specimen!
es: ¡Es un espécimen perfecto!

# FossilizedSkull_Name
source: Fossilized Skull
es: Cráneo fosilizado

# FossilizedSpine_Description
source: A column of interlocking vertebrae.
es: Una columna de vértebras interconectadas.

# FossilizedSpine_Name
source: Fossilized Spine
es: Columna vertebral fosilizada

# FossilizedTail_Description
source: This tail has a club-like feature at the tip.
es: Esta cola tiene aspecto de maza en un extremo.

# FossilizedTail_Name
source: Fossilized Tail
es: Cola fosilizada

# FriedCalamari_Description
source: It's so chewy.
es: Muy gomosos.

# FriedCalamari_Name
source: Fried Calamari
es: Calamares fritos

# FriedEel_Description
source: Greasy but flavorful.
es: Grasienta pero con mucho sabor.

# FriedEel_Name
source: Fried Eel
es: Anguila frita

# FriedEgg_Description
source: Sunny-side up.
es: Huevo frito en aceite.

# FriedEgg_Name
source: Fried Egg
es: Huevo frito

# FriedMushroom_Description
source: Earthy and aromatic.
es: Orgánicas y aromáticas.

# FriedMushroom_Name
source: Fried Mushroom
es: Setas salteadas

# FrozenGeode_Description
source: A blacksmith can break this open for you.
es: Un herrero puede partirla en dos por ti.

# FrozenGeode_Name
source: Frozen Geode
es: Geoda de hielo

# FrozenTear_Description
source: A crystal fabled to be the frozen tears of a yeti.
es: Cuentan las leyendas que es una lágrima de yeti helada.

# FrozenTear_Name
source: Frozen Tear
es: Lágrima helada

# FruitSalad_Description
source: A delicious combination of summer fruits.
es: Una deliciosa combinación de frutas de verano.

# FruitSalad_Name
source: Fruit Salad
es: Macedonia

# FurnitureCatalogueDescription
source: Provides unlimited access to almost every furniture item... from the convenience of your home!
es: Te proporciona acceso ilimitado a casi todo el mobiliario... ¡Desde la comodidad de tu hogar!

# GalaxySoul_Description
source: Forge 3 of these into a Galaxy weapon to unleash its final form.
es: Forja 3 de estas en una espada galáctica para desatar su forma final.

# GalaxySoul_Name
source: Galaxy Soul
es: Alma galáctica

# Garlic_Description
source: Adds a wonderful zestiness to dishes. High quality garlic can be pretty spicy.
es: Añade un toque punzante y maravilloso a los platos. El ajo de alta calidad puede ser muy picante.

# Garlic_Name
source: Garlic
es: Ajo

# GarlicSeeds_Description
source: Plant these in the spring. Takes 4 days to mature.
es: Plántalas en primavera. Tardan 4 días en madurar.

# GarlicSeeds_Name
source: Garlic Seeds
es: Semillas de ajo

# Gate_Description
source: Allows you to pass through a fence.
es: Te permite pasar a través de una valla.

# Gate_Name
source: Gate
es: Puerta

# Geminite_Description
source: Occurs in brilliant clusters.
es: Crece en racimos brillantes.

# Geminite_Name
source: Geminite
es: Geminita

# Geode_Description
source: A blacksmith can break this open for you.
es: Un herrero puede partirla en dos por ti.

# Geode_Name
source: Geode
es: Geoda

# GhostCrystal_Description
source: There is an aura of coldness around this crystal.
es: Emite un aura de frialdad.

# GhostCrystal_Name
source: Ghost Crystal
es: Cristal fantasma

# Ghostfish_Description
source: A pale; blind fish found in underground lakes.
es: Un pez pálido y ciego que habita en lagos subterráneos.

# Ghostfish_Name
source: Ghostfish
es: Pez fantasma

# Ginger_Description
source: This sharp; spicy root is said to increase vitality.
es: Esta afilada; picante raíz es conocida por aumentar la vitalidad.

# Ginger_Name
source: Ginger
es: Jengibre

# GingerAle_Description
source: A zesty soda known for its soothing effect on the stomach.
es: Un refresco picante conocido por su efecto calmante en el estómago.

# GingerAle_Name
source: Ginger Ale
es: Refresco de jengibre

# Glacierfish_Description
source: Builds a nest on the underside of glaciers.
es: Construye su nido bajo los glaciares.

# Glacierfish_Name
source: Glacierfish
es: Pez glacial

# GlacierfishJr_Description
source: The original Glacierfish had a son...
es: El pez glacial original tuvo un hijo...

# GlacierfishJr_Name
source: Glacierfish Jr.
es: Pez glacial jóven

# GlassShards_Description
source: A mixture of glass shards smoothed by centuries of ocean surf. These could have belonged to an ancient mosaic or necklace.
es: Una mezcla de trocitos de cristal redondeados durante siglos por la marea. Podrían haber pertenecido a un antiguo mosaico o a un collar.

# GlassShards_Name
source: Glass Shards
es: Trocitos de cristal

# GlazedYams_Description
source: Sweet and satisfying... The sugar gives it a hint of caramel.
es: Dulces y sustanciosos... El azúcar les da un toque acaramelado.

# GlazedYams_Name
source: Glazed Yams
es: Ñames glaseados

# GlowRing_Description
source: Emits a constant light.
es: Emite una luz constante.

# GlowRing_Name
source: Glow Ring
es: Anillo brillante

# GlowstoneRing_Description
source: Emits a constant light; and also increases your radius for collecting items.
es: Emite una luz constante; y aumenta el radio de recolección de objetos.

# GlowstoneRing_Name
source: Glowstone Ring
es: Anillo de piedras preciosas

# GoatCheese_Description
source: Soft cheese made from goat's milk.
es: Un queso blando hecho con leche de cabra.

# GoatCheese_Name
source: Goat Cheese
es: Queso de cabra

# GoatMilk_Description
source: The milk of a goat.
es: Se obtiene al ordeñar una cabra.

# GoatMilk_Name
source: Goat Milk
es: Leche de cabra

# GoldBar_Description
source: A bar of pure gold.
es: Una barra de oro puro.

# GoldBar_Name
source: Gold Bar
es: Lingote de oro

# GoldCoin_Description
source: 1 Gold coin.
es: 1 moneda de oro

# GoldCoin_Name
source: Gold Coin
es: Moneda de oro

# GoldenBobber_Description
source: Willy is looking for this.
es: Willy lo está buscando.

# GoldenBobber_Name
source: Golden Bobber
es: Corcho dorado

# GoldenCoconut_Description
source: This is one tough nut to crack; but a professional might be able to break it open.
es: Es una nuez dura de pelar.

# GoldenCoconut_Name
source: Golden Coconut
es: Coco dorado

# GoldenEgg_Description
source: A very rare and special egg with a solid gold shell.
es: Un raro y especial huevo con una cáscara dorada.

# GoldenEgg_Name
source: Golden Egg
es: Huevo dorado

# GoldenMask_Description
source: A creepy golden mask probably used in an ancient magic ritual. A socket in the forehead contains a large purple gemstone.
es: Una inquietante máscara dorada que probablemente se usaba en un antiguo ritual mágico. El hueco de la frente contiene una gran gema púrpura.

# GoldenMask_Name
source: Golden Mask
es: Máscara dorada

# GoldenPumpkin_Description
source: It's valuable but has no other purpose.
es: Es valiosa; pero no sirve para nada más.

# GoldenPumpkin_Name
source: Golden Pumpkin
es: Calabaza de oro

# GoldenRelic_Description
source: It's a golden slab with hieroglyphs and pictures emblazoned onto the front.
es: Una losa dorada con jeroglíficos y dibujos estampados en el frontal.

# GoldenRelic_Name
source: Golden Relic
es: Reliquia dorada

# GoldenWalnut_Description
source: To the parrots of Ginger Island; this nut is the finest delicacy.
es: Para los loros de Isla Jengibre; esta nuez es el más exquisito manjar.

# GoldenWalnut_Name
source: Golden Walnut
es: Nuez de oro

# GoldOre_Description
source: A precious ore that can be smelted into bars.
es: Una mena poco común que se puede fundir para hacer lingotes.

# GoldOre_Name
source: Gold Ore
es: Mena de oro

# GourmetTomatoSalt_Description
source: A rare; delicious and savory salt.
es: Una rara; deliciosa y sabrosa sal.

# GourmetTomatoSalt_Name
source: Gourmet Tomato Salt
es: Sal de tomate gourmet

# Granite_Description
source: A speckled Mineral that is commonly used in construction.
es: Un mineral moteado que se usa a menudo en la construcción.

# Granite_Name
source: Granite
es: Granito

# Grape_Description
source: A sweet cluster of fruit.
es: Un dulce racimo de fruta.

# Grape_Name
source: Grape
es: Uva

# GrapeStarter_Description
source: Plant these in the fall. Takes 10 days to grow; but keeps producing after that. Grows on a trellis.
es: Plántalo en otoño. Tarda 10 días en crecer; pero sigue produciendo tras la primera cosecha. Crece en una espaldera.

# GrapeStarter_Name
source: Grape Starter
es: Kit de uvas

# GrassStarter_Description
source: Place this on your farm to start a new patch of grass.
es: Colócalo en tu granja para iniciar una nueva zona de hierba.

# GrassStarter_Name
source: Grass Starter
es: Parche de hierba

# GravelPath_Description
source: Place on the ground to create paths or to spruce up your floors.
es: Colócalo para crear caminos o adornar tus suelos.

# GravelPath_Name
source: Gravel Path
es: Camino de gravilla

# GreenAlgae_Description
source: It's really slimy.
es: Realmente viscosa.

# GreenAlgae_Name
source: Green Algae
es: Alga verde

# GreenBean_Description
source: A juicy little bean with a cool; crisp snap.
es: Una jugosa judía con un crujido fresco.

# GreenBean_Name
source: Green Bean
es: Judía verde

# GreenRainWeeds_Name
source: Green Rain Weeds
es: Hierbajos verdes de lluvia

# GreenRainWeeds0_Description
source: Might contain fibers or mixed seeds.
es: Pueden contener fibra vegetal o semillas variadas.

# GreenSlimeEgg_Description
source: Can be hatched in a slime incubator.
es: Puede incubarse en una incubadora de babas.

# GreenSlimeEgg_Name
source: Green Slime Egg
es: Huevo de baba verde

# GreenTea_Description
source: A pleasant; energizing beverage made from lightly processed tea leaves.
es: Una agradable; energizante bebida fabricada con hojas de té procesadas.

# GreenTea_Name
source: Green Tea
es: Té verde

# Halibut_Description
source: A flat fish that lives on the ocean floor.
es: Un pez plano que vive en el fondo marino.

# Halibut_Name
source: Halibut
es: Fletán

# Hardwood_Description
source: A special kind of wood with superior strength and beauty.
es: Un tipo especial de madera de mayor resistencia y belleza.

# Hardwood_Name
source: Hardwood
es: Madera noble

# HardwoodFence_Description
source: The most durable type of fence.
es: El tipo de valla más duradero.

# HardwoodFence_Name
source: Hardwood Fence
es: Valla de madera noble

# Hashbrowns_Description
source: Crispy and golden-brown!
es: ¡Crujientes y doradas!

# Hashbrowns_Name
source: Hashbrowns
es: Croquetas de patata

# Hay_Description
source: Dried grass used as animal food.
es: Hierba seca usada como forraje.

# Hay_Name
source: Hay
es: Heno

# Hazelnut_Description
source: That's one big hazelnut!
es: ¡Menuda avellana!

# Hazelnut_Name
source: Hazelnut
es: Avellana

# Hedge_Description
source: A shaped bush that acts like a fence.
es: Un arbusto recortado que actúa como una valla.

# Hedge_Name
source: Hedge
es: Seto

# Helvite_Description
source: It grows in a triangular column.
es: Crece en forma de columna triangular.

# Helvite_Name
source: Helvite
es: Helvita

# Hematite_Description
source: An iron-based Mineral with interesting magnetic properties.
es: Un mineral de base metálica con propiedades interesantes.

# Hematite_Name
source: Hematite
es: Hematita

# Herring_Description
source: A common ocean fish.
es: Un pez de agua salada común.

# Herring_Name
source: Herring
es: Arenque

# Holly_Description
source: The leaves and bright red berries make a popular winter decoration.
es: Sus hojas y bayas de color rojo intenso lo convierten en una decoración de invierno muy popular.

# Holly_Name
source: Holly
es: Acebo

# Honey_Description
source: It's a sweet syrup produced by bees.
es: Néctar dulce producido por las abejas.

# Honey_Name
source: Honey
es: Miel

# Hops_Description
source: A bitter; tangy flower used to flavor beer.
es: Una flor amarga y ácida que se usa para dar sabor a la cerveza.

# Hops_Name
source: Hops
es: Lúpulo

# HopsStarter_Description
source: Plant these in the summer. Takes 11 days to grow; but keeps producing after that. Grows on a trellis.
es: Plántalo en verano. Tarda 11 días en crecer; pero sigue produciendo tras la primera cosecha. Crece en una espaldera.

# HopsStarter_Name
source: Hops Starter
es: Kit de lúpulos

# HorseFlute_Description
source: Playing this flute will summon your horse. Only works outdoors.
es: Tocar esta flauta invocará a tu caballo. Solo funciona en el exterior.

# HorseFlute_Name
source: Horse Flute
es: Flauta para caballos

# HotJavaRing_Description
source: Greatly increases your chance to find coffee drinks when slaying monsters.
es: Aumenta enormemente tus probabilidades de encontrar café al matar monstruos.

# HotJavaRing_Name
source: Hot Java Ring
es: Anillo caliente de Java

# HotPepper_Description
source: Fiery hot with a hint of sweetness.
es: Pica como un demonio; pero tiene un toque de dulzura.

# HotPepper_Name
source: Hot Pepper
es: Chile

# HyperSpeedGro_Description
source: Greatly stimulates leaf production. Guaranteed to increase growth rate by at least 33%. Mix into tilled soil.
es: Estimula enormemente la producción de hojas. Garantizado un crecimiento al menos un 33% más rapido. Se mezcla con la tierra.

# HyperSpeedGro_Name
source: Hyper Speed-Gro
es: Fertilizante ultra-rápido

# IceCream_Description
source: It's hard to find someone who doesn't like this.
es: Difícil encontrar a alguien a quien no le guste.

# IceCream_Name
source: Ice Cream
es: Helado

# IcePip_Description
source: A rare fish that thrives in extremely cold conditions.
es: Un pez poco común que prospera en condiciones extremadamente frías.

# IcePip_Name
source: Ice Pip
es: Pez carámbano

# ImmunityBand_Description
source: The top of the ring is made from enchanted purple wool.
es: La parte de arriba del anillo esta fabricada con lana morada encantada.

# ImmunityBand_Name
source: Immunity Band
es: Banda de inmunidad

# IridiumBand_Description
source: Glows; attracts items; and increases attack damage by 10%.
es: Brilla; atrae objetos y aumenta el daño de cada ataque en un 10%.

# IridiumBand_Name
source: Iridium Band
es: Anillo de iridio

# IridiumBar_Description
source: A bar of pure iridium.
es: Una barra de iridio puro.

# IridiumBar_Name
source: Iridium Bar
es: Lingote de iridio

# IridiumMilk_Description
source: A powerful 'milk' of unknown origin...
es: Una poderosa "leche" de origen desconocido...

# IridiumMilk_Name
source: Iridium Milk
es: Leche de iridio

# IridiumOre_Description
source: An exotic ore with many curious properties. Can be smelted into bars.
es: Una mena exótica con muchas propiedades curiosas. Se puede fundir para hacer lingotes.

# IridiumOre_Name
source: Iridium Ore
es: Mena de iridio

# IridiumSprinkler_Description
source: Waters the 24 adjacent tiles every morning.
es: Riega las 24 casillas adyacentes cada mañana.

# IridiumSprinkler_Name
source: Iridium Sprinkler
es: Aspersor de iridio

# IronBar_Description
source: A bar of pure iron.
es: Una barra de hierro puro.

# IronBar_Name
source: Iron Bar
es: Lingote de hierro

# IronFence_Description
source: Lasts longer than a stone fence.
es: Dura más que la de piedra.

# IronFence_Name
source: Iron Fence
es: Valla de hierro

# IronOre_Description
source: A fairly common ore that can be smelted into bars.
es: Una mena algo común que se puede fundir para hacer lingotes.

# IronOre_Name
source: Iron Ore
es: Mena de hierro

# JackOLantern_Description
source: A whimsical fall decoration.
es: Una decoración extravagante de otoño.

# JackOLantern_Name
source: Jack-O-Lantern
es: Lámpara de calabaza

# Jade_Description
source: A pale green ornamental stone.
es: Una piedra ornamental de color verde pálido.

# JadeRing_Description
source: Increases critical strike power by 10%.
es: Aumenta la potencia de los golpes críticos en un 10%.

# JadeRing_Name
source: Jade Ring
es: Anillo de jade

# Jagoite_Description
source: A high volume of tiny crystals makes it very glittery.
es: Mucho volumen de cristales minúsculos hace que brille mucho.

# Jagoite_Name
source: Jagoite
es: Jagoita

# Jamborite_Description
source: The crystals are so tightly packed it almost looks fuzzy.
es: Sus cristales están tan apretados que parece acolchada.

# Jamborite_Name
source: Jamborite
es: Jamborita

# Jasper_Description
source: When polished; this stone becomes attractively luminous. Prized by ancient peoples for thousands of years.
es: Cuando se pule; esta piedra se vuelve luminosa y atractiva. Los pueblos de la antigüedad la apreciaron durante milenios.

# Jasper_Name
source: Jasper
es: Jaspe

# JazzSeeds_Description
source: Plant in spring. Takes 7 days to produce a blue puffball flower.
es: Plántalas en primavera. Tardan 7 días en producir una flor de allium azul.

# JazzSeeds_Name
source: Jazz Seeds
es: Semillas de allium

# Jelly_Description
source: Gooey.
es: Su consistencia es viscosa.

# Jelly_Name
source: Jelly
es: Mermelada

# JojaCola_Description
source: The flagship product of Joja corporation.
es: El producto estrella de Joja Corporation.

# JournalScrap_Description
source: A damp tattered page torn from an old journal...
es: Una página andrajosa y empapada arrancada de un diario...

# JournalScrap_Name
source: Journal Scrap
es: Restos de un diario

# Juice_Description
source: A sweet; nutritious beverage.
es: Una bebida dulce y nutritiva.

# Juice_Name
source: Juice
es: Zumo

# JukeboxRing_Description
source: Plays a random assortment of music you've heard.
es: Hace sonar al azar música que ya hayas escuchado.

# JukeboxRing_Name
source: Jukebox Ring
es: Anillo tocadiscos

# Kale_Description
source: The waxy leaves are great in soups and stir fries.
es: Sus hojas brillantes quedan genial en sopas y sofritos.

# Kale_Name
source: Kale
es: Col rizada

# KaleSeeds_Description
source: Plant these in the spring. Takes 6 days to mature. Harvest with the scythe.
es: Plántalas en primavera. Tardan 6 días en madurar. Coséchalas con la guadaña.

# KaleSeeds_Name
source: Kale Seeds
es: Semillas de col rizada

# Kyanite_Description
source: The geometric faces are as smooth as glass.
es: Sus caras geométricas son tan lisas como el cristal.

# Kyanite_Name
source: Kyanite
es: Cianita

# LargeBrownEgg_Description
source: It's an uncommonly large brown egg!
es: ¡Un huevo marrón sorprendentemente grande!

# LargeMilk_Description
source: A large jug of cow's milk.
es: Una tinaja grande de leche de vaca.

# LargeMilk_Name
source: Large Milk
es: Leche XXL

# LargemouthBass_Description
source: A popular fish that lives in lakes.
es: Un pez popular que vive en los lagos.

# LargemouthBass_Name
source: Largemouth Bass
es: Perca

# LargeWhiteEgg_Description
source: It's an uncommonly large white egg!
es: ¡Un huevo blanco sorprendentemente grande!

# LavaEel_Description
source: It can somehow survive in pools of red-hot lava.
es: Es capaz de sobrevivir en estanques de lava al rojo vivo.

# LavaEel_Name
source: Lava Eel
es: Anguila de lava

# LeadBobber_Description
source: Adds weight to your "fishing bar"; preventing it from bouncing along the bottom.
es: Añade peso a tu «barra de pesca»; evitando que rebote en el fondo.

# LeadBobber_Name
source: Lead Bobber
es: Corcho de plomo

# Leek_Description
source: A tasty relative of the onion.
es: Un delicioso pariente de la cebolla.

# Leek_Name
source: Leek
es: Puerro

# Legend_Description
source: The king of all fish! They said he'd never be caught.
es: ¡El rey de los peces! Se decía que nadie lo pescaría.

# Legend_Name
source: Legend
es: Leyenda

# LegendII_Description
source: The successor to the original Legend.
es: El sucesor de la leyenda original.

# LegendII_Name
source: Legend II
es: Leyenda II

# LemonStone_Description
source: Some claim the powdered crystal is a dwarvish delicacy.
es: Hay quien afirma que este cristal molido es una delicia para los enanos.

# LemonStone_Name
source: Lemon Stone
es: Limonita

# LGoatMilk_Description
source: A gallon of creamy goat's milk.
es: Cuatro litros de cremosa leche de cabra.

# LGoatMilk_Name
source: L. Goat Milk
es: Leche de cabra XXL

# LifeElixir_Description
source: Restores health to full.
es: Restaura la salud por completo.

# LifeElixir_Name
source: Life Elixir
es: Elixir de vida

# Limestone_Description
source: A very common type of stone. It's not worth very much.
es: Un tipo de piedra muy común. No vale mucho.

# Limestone_Name
source: Limestone
es: Piedra caliza

# Lingcod_Description
source: A fearsome predator that will eat almost anything it can cram into its mouth.
es: Un temible depredador que come casi cualquier cosa que le quepa en la boca.

# Lingcod_Name
source: Lingcod
es: Bacalao largo

# Lionfish_Description
source: An aggressive; predatory fish with venomous spines.
es: Un agresivo pez depredador con espinas venenosas.

# Lionfish_Name
source: Lionfish
es: Pez león

# Lobster_Description
source: A large ocean-dwelling crustacean with a strong tail.
es: Un gran crustáceo de mar con una cola poderosa.

# Lobster_Name
source: Lobster
es: Langosta

# LobsterBisque_Description
source: This delicate soup is a secret family recipe of Willy's.
es: Esta delicada sopa es una receta familiar secreta de Willy.

# LobsterBisque_Name
source: Lobster Bisque
es: Crema de langosta

# LostAxe_Description
source: Robin's been looking everywhere for it.
es: Robin la ha buscado por cielo y tierra.

# LostAxe_Name
source: Lost Axe
es: Hacha perdida

# LostBook_Description
source: Writings from a wide variety of time periods.
es: Escritos que datan de varias épocas.

# LostBook_Name
source: Lost Book
es: Libro perdido

# LuckyLunch_Description
source: A special little meal.
es: Un almuerzo muy especial.

# LuckyLunch_Name
source: Lucky Lunch
es: Almuerzo de la suerte

# LuckyPurpleShorts_Description
source: Better not inspect these too closely.
es: Mejor no mirarlos muy de cerca.

# LuckyPurpleShorts_Name
source: Lucky Purple Shorts
es: Calzoncillos morados de la suerte

# LuckyRing_Description
source: The lunar emblem is said to bring good luck to whoever wears it.
es: Se dice que el emblema lunar da buena suerte al portador.

# LuckyRing_Name
source: Lucky Ring
es: Anillo de la suerte

# Lumber_Description
source: A versatile resource used for building and fuel.
es: Un recurso versátil que se usa en la construcción y como combustible.

# Lumber_Name
source: Lumber
es: Madera

# Lunarite_Description
source: The cratered white orbs form a tight cluster.
es: Sus orbes blancos forman un racimo muy apretado.

# Lunarite_Name
source: Lunarite
es: Lunarita

# MagicBait_Description
source: Allows you to catch fish from any season; time; or weather; from whichever type of water you cast into.
es: Te permite pescar peces de cualquier estación; época; o clima; de cualquier tipo de agua en la que lo utilices.

# MagicBait_Name
source: Magic Bait
es: Cebo mágico

source: Magic Ink
es: Tinta mágica

# MagicInkDescription
source: You've found the Wizard's lost {0}! Better return it to him.
es: ¡Has encontrado la «{0}» que perdió el mago! Será mejor que se la devuelvas.
